var question = [{
    id: 1,
    title: 'Q1.你何时感觉最好？',
    answer: {
        'A': '早晨',
        'B': '下午及傍晚',
        'C': '夜里'
    }
}, {
    id: 2,
    title: 'Q2.你平时多久逛一次百货公司？',
    answer: {
        'A': '好像是有好几年没去了',
        'B': '不会主动去，路上经过时会进去看看',
        'C': '闲着没事就可能回去那里逛逛'
    }
}, {
    id: 3,
    title: 'Q3.你会音乐的态度如何？',
    answer: {
        'A': '只喜欢听某一类音乐',
        'B': '凭感觉，有些歌一听就会马上喜欢',
        'C': '很多歌都是要听好几遍才会喜欢'
    }
}, {

    id: 4,
    title: 'Q4.你有上锁的习惯吗？',
    answer: {
        'A': '会加上好几道锁，担心治安不好',
        'B': '会另外加装一道安全锁，求个心安',
        'C': '只用基本佩配锁，觉得自己不会那么倒霉'
    }
}, {

    id: 5,
    title: 'Q5.好友聚会时你最爱玩_____？',
    answer: {
        'A': '狼人杀',
        'B': '剧本杀',
        'C': '真心话大冒险'
    }
}, {

    id: 6,
    title: 'Q6.狼人杀中，你最喜欢玩的角色是？',
    answer: {
        'A': '狼人',
        'B': '神',
        'C': '农民'
    }
}]
export default question